var Mock =require('mockjs')
var url=re
const Random=Mock.Random;
var data = Mock.mock({
    status:0,
    'message': [
        {
            id:1,
            title:'柬埔寨将46名台籍嫌犯遣返大陆 台当局又＂跳脚＂了',
            add_time:'2018-12-06 22:12:26',click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            海外网12月6日电 柬埔寨日前逮捕了46名台籍嫌犯，并遣返至中国大陆。听到这一消息，台当局又跳脚了。

            据台湾东森新闻云报道，柬埔寨警察总署于11月26日逮捕235名跨国电信诈欺嫌犯，其中包含46名台籍嫌犯。掌握相关消息后，台外事部门曾要求“驻处”人员与柬方交涉，并探视，还向对方强调“柬埔寨应将台籍嫌犯遣返至台湾”。
            
            不过，台媒报道称，柬埔寨政府日前依一中原则，禁止台当局人员探视台籍嫌犯，并将46人遣返至大陆。听闻消息，台当局以“表达严正关切及深切遗憾”回应。
            
            台陆委会副主委兼发言人邱垂正6日称，截至今年10月31日，被遣返大陆的台籍电信诈骗犯已达376人，加上今天这批，在陆台籍诈骗犯人数将增至422人。台陆委会还特别提到，部分台籍嫌犯在陆受到判决，最长超过10年刑期。
            
            据海外网了解，台湾对于电信诈骗没有单独“立法”，而是以普通的“欺诈罪”来审判，最高刑期是5年；如果在大陆，诈骗罪最高为无期徒刑。电信诈骗犯罪活动愈演愈烈，而以往被遣返回台湾的犯罪嫌疑人，并未得到严厉惩治，被轻判甚至无罪释放，许多人又重操旧业。
            
            据公安部网站消息，12月6日16时许，3架从柬埔寨起飞的中国民航包机降落在广州白云机场，233名冒充公检法机关工作人员实施电信网络诈骗犯罪的嫌疑人被我公安机关押解回国。至此，涉及20多个省区市的2000余起跨国电信网络诈骗案成功告破。
            `
        },
        {   id:2,
            title:'30余幼儿眼睛被紫光灯灼伤 幼儿园要求家长办退园',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            当日上午8时左右，记者在太原市双星幼儿园门口看到，陆续有家长送孩子上学。该园一位刘姓工作人员称，目前孩子们已正常上课。记者上前询问家长时，有幼儿园工作人员上前催促家长赶紧离去。几经辗转，记者采访到几位不愿透露姓名的受伤幼儿家长。

            受伤幼儿家长冯珍(化名)告诉记者，今早她把孩子送往幼儿园后，班主任给她打电话说孩子有些咳嗽，让她把孩子领回去，冯珍返回幼儿园后，一位幼儿园工作人员把她叫到一旁称，园方说让她给孩子办理退园手续，孩子的被褥已收拾好。
            
            30余幼儿眼睛被紫光灯灼伤 幼儿园要求家长办退园
            
            据了解，冯珍此前参与了此次幼儿受伤事件的维权，并于昨晚同20位左右家长分别与双星幼儿园签订了“补偿协议书”。冯珍告诉记者，当时有十几位家长向园方明确表达退园意向或办理退园手续。
            
            由于幼儿园离家较近等原因，冯珍昨晚并未表达任何退园意向，也没办理退园。记者今早第一次见到冯珍时，她正在送孩子上学，当时只是告诉记者孩子在老师误开紫外线灯当日并未到园，就匆匆离去。“之所以这么说，我就觉得我家在附近住，孩子上学比较方便。”冯珍说。
            
            冯珍介绍，她的孩子明年9月上小学。本学期还剩两个月左右，如果现在退园，不容易找到接收孩子的幼儿园，而下个学期从明年3月才开始，担心期间不上学影响孩子功课。据了解，今天为孩子办理退园手续的家长不止一位。
            
            30余幼儿眼睛被紫光灯灼伤 幼儿园要求家长办退园
            
            一位家长提供的“补偿协议书”显示，2018年11月21日16时03分，太阳一班小朋友在上课期间，因任课教师误开教室紫外线消毒等事故，致使乙方(受伤幼儿法定监护人)幼儿鼻出血、眼部不适、视力下降及脸部皮肤出血掉皮等现象。甲方(太原市杏花岭区双星幼儿园)于27日、28日陪同幼儿去山西省妇幼保健医院，杏花岭区中心医院进行了检查治疗。其中包括，由甲方一次性向乙方补偿包括医疗费、营养费、人身损害赔偿费在内等各项费用共计50000元。
            
            虽然签订了“补偿协议书”，但家长们还是担心此次紫外线灯照射对孩子身体产生后续影响。受伤幼儿家长王玉(化名)告诉记者，她的孩子已出现第四次蜕皮，眼睛依然会干涩、难受和畏光。家长们希望能在权威鉴定机构鉴定此次紫外线照射对孩子身体产生的影响，同时为孩子们上一份终身保险。
             `
        },
        {
            id:3,
            title:'韩朝商定12日相互检验非军事区互撤哨所状况',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            新华社首尔12月6日电韩国国防部6日表示，韩国和朝鲜军事部门商定于本月12日对非军事区内互撤警备哨所的状况进行相互检验。

            韩国国防部说，12日上午韩方先进入朝鲜境内进行检验，下午朝方进入韩国境内进行检验。为给检验工作提供方便，双方计划在各哨所之间修建新的连接道路。韩国国防部表示，此次韩朝相互检验哨所撤除状况，不仅消除了对南北军事协议履行情况的担忧，也是国际军控行动的一次范例。
            `
        },
        {
            id:4,
            title:'两部门向川藏拨4.5亿救灾资金 用于滑坡泥石流救灾',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            新华社北京12月6日电 记者6日从应急管理部了解到，财政部、应急管理部近日向四川省、西藏自治区下拨中央财政特大型地质灾害救灾资金4.5亿元。

            据应急管理部有关负责人介绍，这笔救灾资金下拨四川2.5亿元，西藏2亿元，用于金沙江白格滑坡、雅鲁藏布江色东普沟泥石流的应急救灾工作，包括灾后人员搜救等应急处置、为避免二次人员伤亡所采取的调查与监测、周边隐患排查、人员紧急疏散转移、排危除险和临时治理措施、现场交通后勤通讯保障等。

            据了解，此前，应急管理部针对金沙江和雅鲁藏布江因地质灾害导致堰塞湖的情况，多次派出工作组赶赴地方，全力指导和协助开展地质灾害应急处置工作。
            `
        },
        {
            id:5,
            title:'河北唐山市迁安市发生2.1级地震 震源深度13千米',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            #地震快讯#中国地震台网正式测定：12月06日21时07分在河北唐山市迁安市（北纬40.21度，东经118.68度）发生2.1级地震，震源深度13千米。
            `
        },
        {
            id:6,
            title:'马克龙因＂黄背心＂抗议支持率创新低 激怒反对党',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            海外网12月6日电 近日，法国爆发的“黄背心”抗议活动，让法国总统马克龙遭遇了最严重的一次执政危机，最新民调显示，其支持率创新低。外媒报道称，法国议会的左翼政党计划对马克龙政府发起不信任投票。

            综合《今日俄罗斯》、英国《快报》报道，根据伊弗普机构最近一次民意调查数据，随着“黄背心”抗议活动的推进，法国总统马克龙的受欢迎程度降至新低。马克龙11月份的满意度为23%，相比上个月下降了6个百分点，得分与2013年前总统奥朗德的记录得分相同，奥朗德被认为是现代法国历史上最不受欢迎的总统。
            
            法国BFMTV电视台报道称，法国议会中的多个左翼政党已经同意，就是否对马克龙总统发起不信任投票进行讨论。共和党和社会党将在下周一（10日）向议会提出请求，议会将在请求后48小时内进行不信任动议。由于马克龙的中间派在议会中占据了577个席位，所以左翼政党没有足够的票数来推翻政府，但他们正试图吸引其他反对派力量的支持。社会党第一书记奥利维·耶福尔在推特上发文称：“我们计划在下周一对政府发起不信任投票，接下来几天，我们会寻找更多人的签名。”
            
            法国民众于1日走上巴黎街头抗议油价上涨，期间，抗议活动被一些暴力分子蓄意利用。暴力分子借机在凯旋门、香榭丽舍大街、春天百货等知名景点或购物区实施打砸抢，造成法国十多年来最严重的一次骚乱。许多抗议者穿着“马克龙下台”的黄色荧光马甲，因而这次示威活动也被称为“黄马甲”抗议活动。此次骚乱造成超过130人受伤，400多人被捕，4人在冲突中死亡。
            
            法国政府于4日宣布延期6个月上调燃油税，但并没有平息示威者的“怒火”。5日，法国总理菲利普再次宣布，放弃上调燃油税的计划。这也是马克龙政府执政18个月后首次出现重大转变。
            
            然而，马克龙政府处理此次抗议的方式以及所倡导的改革，激怒了议会中的多个反对党。“国民联盟”政党领袖让-吕克·梅朗雄(Jean-Luc Melenchon)表示，曾多次要求总统放弃燃油税。“现在是富人团结一致的时候了。”耶福尔也多次抨击政府的税收政策，呼吁“税收公平”以及“打击不公平现象”。
            `
        },
        {
            id:7,
            title:'母亲家门口倒车 将1岁大女儿撞倒碾压致死',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            据深圳市公安局交通警察局12月6日晚通报，12月5日11时40分许，在龙岗区坂田街道某村居民楼门口处，发生一起致1人抢救无效死亡的交通事故。

事故发生后，深圳交警第一时间赶到事故现场进行勘查了解发现，蔡某满驾驶粤VU****号牌小型轿车在龙岗区坂田街道某村居民楼门口处倒车时，车辆左前轮与一名1岁7个月的女童陈某发生碰撞，造成陈某受伤后于当日12时许经医院抢救无效死亡。

经深圳交警对肇事司机进行询问调查，及事故成因排查了解到，事故现场位于龙岗区坂田街道某村居民楼门口处，道路类型单位小区自建路，无交通信号标志，有路面标线。事发时，蔡某满从家里出来，准备把车辆挪到旁边的停车位，以免阻碍其他车辆，其本人从家里出来时其女儿陈某还在家中。蔡某满进入车中未发现周边有异常，随后启动车辆开始倒车。可就在倒车瞬间，蔡某满发现车辆左前轮好像压到东西，使车产生抖动，便下车查看。

下车后，蔡某满发现车轮下的是原本在家中的女儿，其胸部被车辆左前轮碾压着。她随即呼喊丈夫，并驾驶肇事车辆载其丈夫及受伤女儿前往医院抢救，最后，其女儿于当日12时许抢救无效死亡。目前，该事故正在进一步调查中。

深圳交警通过多起涉及儿童的交通事故分析认为，这些事故造成的原因包括儿童身形较小不易被发现，儿童基本不具备交通安全意识，监护人未尽到监管和保护义务，缺乏儿童安全方面的考虑，停车场、小区的物业部门对交通安全疏于监管。交警同时提醒称，别让孩子受到汽车盲区伤害，车辆有盲区，倒车雷达也有盲区，不要过度依赖倒车雷达。
            `
        },
        {
            id:8,
            title:'有学生情侣被爆私生活混乱 清华否认取消相关资格',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            针对网友在知乎、微博上曝光“清华大学物理学系马某妮和清华大学电子工程系学生宋某睿被指私生活混乱”一事，清华大学学生部综合管理办公室工作人员12月5告诉澎湃新闻，院系正在讨论调查中，具体情况会有通报。

对于马某妮被取消本科生资格、宋某睿被取消保研资格的网传说法，这名工作人员表示，网传消息不实。

澎湃新闻查询发现，马某妮和宋某睿曾于2017年11月13日，一同参与综艺节目《一站到底》的节目录制，在节目中宋某睿曾公开表示“我是清华大学电子系大三学生宋某睿，我是马小姐的男朋友” 。节目播出后，引发网友关注，不少网友评论二人为“学霸情侣”、“清华校花、校草”。

2018年10月15日，清华大学学生部在官网上公布2018年清华大学特等奖学金（本科生）入围答辩会名单，其中来自电子系的宋某睿在入围答辩会名单内。

11月8日，清华大学新媒体团队发布《2018年清华大学本科生特等奖学金答辩现场实录》，在现场实录中，之前入围的宋某睿并不在现场答辩环节中。在此次答辩环节中，现场评委投票选出10位候选人名单里，宋某睿也不在名单中。

马某妮所在的清华大学物理系办公室工作人员同日向澎湃新闻确认，目前马某妮仍是该院学生。针对网络上的舆情，目前正在讨论调查中，相关信息将由宣传科发布。
            `
        },
        {
            id:9,
            title:'美国2岁女童因这段视频变＂网红＂ 其母怒告托儿所',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            海外网12月6日电 近日，美国佛罗里达州一名2岁女孩的视频在网上疯传，小女孩因为“夸张的表情”瞬间成为一名“网红”，但女孩的母亲却十分恼火，起诉了录制并发布视频的托儿所。

据《每日邮报》消息，这段视频拍摄于今年3月，佛罗里达州一家托儿所的工作人员假扮成复活节兔子走进教室，2岁的苏莱·布莱森（Surai Bryson）被吓坏了，她表情惊恐，大声尖叫，托儿所的工作人员录下了小苏莱当时受到惊吓的画面，并将视频上传到了社交媒体上，却意外引发轰动，就连电视节目中都播放了这段视频。

“我很伤心，因为你可以从她的脸上看出痛苦，但这却成了无数人的笑柄。”苏莱的母亲卡珊德拉·布莱森（Cassandra Bryson）生气地说道。

“现在全世界都知道我女儿是一个尖叫着的非裔婴儿”，卡珊德拉称，视频在传播的过程中也引来了一些种族歧视言论。


卡珊德拉认为这段视频深深伤害了女儿，小苏莱目前正在接受客服恐惧的治疗。苏莱的母亲还表示，女儿并无意成为一名“网红”。

卡珊德拉已经起诉了托儿所，要求他们赔偿女儿的精神损失费。她认为托儿所侵犯了女儿的隐私，因为自己曾签署过一项禁止托儿所对孩子拍照录像的协议。

“这种事情不应该再发生了，我送女儿去托儿所的目的是为了给她的人生开一个好头。如果可以出台关于电子设备在学校使用和专注于儿童教育相关的政策，这绝对是我希望的结果。”卡珊德拉对托儿所的做法深感失望。

托儿所的工作人员假扮成了复活节兔子突然出现，苏莱·布莱森被吓坏了。（每日邮报）

苏莱的祖母玛丽·布莱森·罗宾逊（Mary Bryson-Robinson）说，她当天去托儿所接孙女，小孙女看上去吓得脸色都变了，而老师只是告诉她，苏莱一直很害怕复活节兔子。

“那么大一只兔子突然出现，我敢肯定她被吓坏了。”玛丽还斥责托儿所对整起事件不屑一顾。

托儿所方面则表示，他们正在对此事进行调查，但并未就视频发表任何评论。


            `
        },
        {
            id:10,
            title:'内蒙古优秀民营企业拟表彰名单公布 鸿茅国药在列',
            add_time:'2018-12-06 22:12:26',
            click:32,
            'img_url':"@image('500x333','@hex')",
            content:`
            为认真贯彻落实习近平总书记在民营企业座谈会上的重要讲话精神和给“万企帮万村”行动中受表彰民营企业家的回信精神，树立和宣传我区新时代优秀民营企业典型，进一步提振民营企业信心，促进民营企业高质量发展，营造全社会关心企业成长、服务企业发展的良好氛围，经自治区党委、政府同意，开展全区优秀民营企业评选表彰活动。根据自治区党委办公厅、政府办公厅《关于开展全区优秀民营企业评选表彰活动的通知》（内党办发电〔2018〕29号）精神，通过广泛征求意见，由各盟市党委审核推荐，并征求自治区相关部门意见，经自治区优秀民营企业评选表彰领导小组审议，并经自治区党委、政府主要领导批准，现将52家拟表彰企业予以公示。按内党办发电〔2018〕29号要求，自治区优秀民营企业拟表彰名单须在自治区主要媒体公示5个工作日，公示期为2018年12月5日至12月11日。

公示期间，如对拟表彰企业有异议，请以真实姓名通过电话、信函、邮件等方式向自治区优秀民营企业评选表彰领导小组办公室反映（信函以到达日邮戳为准）。

联系人：董维民 王法成

联系电话/传真：0471-6945772 6610168

手机：13848119288

15604717676

电子邮箱：stone186@163.com

地址：呼和浩特新城区呼伦贝尔北路89号

邮编：010020

自治区优秀民营企业评选表彰

领导小组办公室

2018年12月5日

全区优秀民营企业拟表彰名单

内蒙古伊利实业集团股份有限公司

内蒙古蒙草生态环境（集团）股份有限公司

内蒙古红太阳食品有限公司

内蒙古和盛生态育林有限公司

内蒙古显鸿科技股份有限公司

包头东宝生物技术股份有限公司

包头天和磁材技术有限责任公司

内蒙古鹿王羊绒有限公司

包头震雄铜业有限公司

内蒙古小尾羊牧业科技股份有限公司

呼伦贝尔绿祥清真肉食品有限责任公司

呼伦贝尔市蒙拓农机科技股份有限公司

呼伦贝尔东北阜丰生物科技有限公司

呼伦贝尔肉业（集团）股份有限公司

内蒙古莱德马业股份有限公司

内蒙古科沁万佳食品有限公司

内蒙古宏达压铸有限责任公司

内蒙古奥特奇蒙药股份有限公司

内蒙古科尔沁牛业股份有限公司

伯恩露笑蓝宝石有限公司

福耀集团通辽有限公司

康臣药业（内蒙古）有限责任公司

蒙古王实业有限公司

赤峰正翔建筑工程有限公司

内蒙古伊品生物科技有限公司

赤峰东荣羊绒发展（集团）有限公司

内蒙古佰惠生新农业科技股份有限公司

内蒙古太仆寺旗草原酿酒有限责任公司

锡林郭勒盟红井源油脂有限责任公司

锡林郭勒大庄园肉业有限公司

乌兰察布市旭峰新创实业有限公司

内蒙古鸿茅国药股份有限公司

内蒙古普尔玛家居有限公司

乌兰察布市瑞田现代农业有限公司

内蒙古民丰种业有限公司

乌兰察布市集宁雪原乳业有限公司

内蒙古鄂尔多斯投资控股集团有限公司

内蒙古伊泰集团有限公司

亿利资源集团有限公司

满世投资集团有限公司

鄂尔多斯市乌兰煤炭（集团）有限责任公司

内蒙古响沙湾旅游有限公司

内蒙古兴泰置业集团有限公司

内蒙古旭一牧业有限公司

内蒙古河套酒业集团股份有限公司

内蒙古恒丰食品工业（集团）股份有限公司

内蒙古富川饲料科技股份有限公司

内蒙古西贝餐饮集团有限公司

内蒙古君正能源化工集团股份有限公司

内蒙古天宇创新投资集团

阿拉善左旗方大村镇银行股份有限公司

内蒙古金沙苑生态集团有限公司
            `
        },
    ]
})
Mock.mock('http://vue.studyit.io/api/getnew/','post',function (options) {
    console.log(options);
});
